<template>


	<div class="tt_about">


		<h1>О СЕРВИСЕ</h1>
		<p class="margin24">Trader Trends создан с целью отслеживания движения монет в портфелях криптосообщества и визуализации обобщенных данных. С его помощью можно мониторить изменение долей криптовалют у различных групп трейдеров в реальном времени.</p>

		<h2 class="margin80">КАК РАБОТАЕТ</h2>
		<p class="margin24">В открытом доступе информация о состоянии портфелей отображается с 7 дневной задержкой.  Для получения данных в реальном времени необходимо зарегистрироваться.</p>

		<ul>
			<li>
				<span class="how_to_index">1.</span>
				<span class="how_to_item">Зарегистрируйтесь</span>
				<span class="go_button">
					<svg  width="16" height="16" viewBox="-2 0 430 425"  >
						<path fill="gold" stroke="orange" stroke-width="5" d="M0,212.673c0,9.35,7.65,17,17,17h346.517l-124.1,110.783c-7.083,6.233-7.65,17-1.417,24.083
							c3.4,3.683,7.933,5.667,12.75,5.667c3.967,0,7.933-1.417,11.333-4.25l157.533-140.533c3.683-3.117,5.667-7.933,5.667-12.75
							c0-4.817-1.983-9.35-5.667-12.75L262.083,59.39C255,53.157,244.233,53.723,238,60.807s-5.667,17.85,1.417,24.083l124.1,110.783H17
							C7.65,195.673,0,203.323,0,212.673z"/>
					</svg>
				</span>
			</li>
			<li>
				<span class="how_to_index">2.</span>
				<span class="how_to_item">Добавьте API ключи</span>
				<span class="go_button">
					<svg width="16" height="16" viewBox="-2 0 430 425" >
						<path d="M0,212.673c0,9.35,7.65,17,17,17h346.517l-124.1,110.783c-7.083,6.233-7.65,17-1.417,24.083
							c3.4,3.683,7.933,5.667,12.75,5.667c3.967,0,7.933-1.417,11.333-4.25l157.533-140.533c3.683-3.117,5.667-7.933,5.667-12.75
							c0-4.817-1.983-9.35-5.667-12.75L262.083,59.39C255,53.157,244.233,53.723,238,60.807s-5.667,17.85,1.417,24.083l124.1,110.783H17
							C7.65,195.673,0,203.323,0,212.673z"/>
					</svg>
				</span>
			</li>
		</ul>

		<p class="tt_label">
			от своих торговых аккаунтов (с доступом Read Only) на криптовалютных биржах. Поддерживается 90 бирж.
			<nuxt-link :to="{path: '/'}">Посмотреть список</nuxt-link>
		</p>


		<h3 class="margin40">Настраивайте отображение портфеля по фильтрам:</h3>

		<div class="column_block">
			<h4>Капитал</h4>
			<p class="tt_label">Только трейдеры с капиталом не меньше, чем указан. Ограничено общим капиталом со всех ваших биржевых аккаунтов.</p>
		</div>

		<div class="column_block">
			<h4>Доходность</h4>
			<p class="tt_label">Трейдеры с доходность за период не ниже, чем указана.</p>
		</div>
		<div class="column_block">
			<h4>Период</h4>
			<p class="tt_label">за который рассчитывается изменение.</p>
		</div>


		<h2 class="margin80">БЕЗОПАСНОСТЬ</h2>
		<p class="margin24">Ключевым приоритетом сервиса является безопасность данных пользователей. Сервис принимает API ключи от бирж  с правами исключительно на чтение. Мы сохраняем только обезличенные данные о состоянии балансов торговых аккаунтов, что обеспечивает анонимность и не позволяет идентифицировать владельца.</p>


		<h2 class="margin80">ОБРАТНАЯ СВЯЗЬ</h2>
		<p class="margin24">Присоединяйтесь в наше сообщество Early Adopters в телеграм <a href="https://telegram.im/@TraderTrends" rel="nofollow noopener" target="_blank">TraderTrends.FF</a> и получайте первым доступ к новым функциям и эксклюзивным отчетам.</p>

		<a href="https://telegram.im/@TraderTrends" class="button_link" rel="nofollow noopener" target="_blank">
			<span class="ic_telegram_white"></span>
			<span>TraderTrends.FF</span>
		</a>

	</div>


</template>
<script>
	export default {
		layout: 'empty',
	}
</script>


